<div class="col-md-12">
	<h4 class="h5 p-3 text-uppercase text-center" style="border-bottom: 3px solid #333">О нас</h4>
	<div class="row ml-0 mr-0">
		<div class="col-12 bg-white rounded z-depth-1 p-4">
			<p class="text-justify">
				Наша компания является прямым поставщиком мебели многих Российских фабрик.
				На нашем складе постоянно поддерживается большой ассортимент мебели общим объемом более 300 тонн.
				Это позволяет нам удовлетворять самые разные заказы на мебель и производить отгрузку товара в день заказа.</p>
			<p class="text-justify">
				На весь ассортимент мебели имеется гарантия производителя.
				А наличие прямых договоров с фабриками даем нам возможность решать гарантийные вопросы в кратчайшие сроки.</p>
			<p class="text-justify">
				Интернет магазин "<span class="orange-color font-weight-bold">gloevk.ru</span>" предлагает широкий выбор самой различной мебели.
				В каталоге, который постоянно обновляется, вы сможете найти мебель, о какой давно мечтали и хотели приобрести.
				Даже самый придирчивый покупатель без труда найдет здесь подходящий вариант.
				В нашем магазине представлена корпусная, офисная, детская, кухонная, мягкая мебель.</p>
			<p class="text-justify">
				Предоставлен весь спектр корпусной мебели для прихожей и кухни, гостиной и спальни, детской и гардеробной, домашней библиотеки и кабинета.
				В наличии также и отдельные элементы модерной мебели (ширмы, зеркала, полки, вешалки, цветочницы, сундуки).
				Наша мебель радует глаз и позволяет создать уютную обстановку, в которой вы будете чувствовать себя спокойно и комфортно.</p>
			<p class="text-justify">
				Весь наш ассортимент производится из высококачественного сырья.
				Среди наших поставщиков - только заслужившие доверие производители мебели, соответственно и качество продукции находится на высоком уровне.</p>
		</div>
	</div>
</div>




